[
  {
    "title": "Dreamer",
    "description1": "A little girl who was born on a small island in the Atlantic ocean. This place is her small world, where she lives happily with her big family. Freedom and dreams are what best characterize this time of her life.",
    "description2": "",
    "image": "watercolor-orange-pink.jpg",
    "svg": "dreamer-svg.svg"
  },
  {
    "title": "Friendly",
    "description1": "The scout group help her grow and understand how important is having good friends in life. She gains also surviving skills and an adventure characteristic that help her in the future.",
    "description2": "",
    "image": "watercolor-green.png",
    "svg": "Dreamer"
  },
  {
    "title": "Crealive",
    "description1": "During school, she discovers her love for art and design. She painted on canvas, manipulate images, made sculptures and many many drawings in her notebook. With all this training she develops her creative feature, but also knowledge in Art.",
    "description2": "",
    "image": "watercolor-purple.png",
    "svg": "Dreamer"
  },
  {
    "title": "Realistic",
    "description1": "In College, she decided to go for Architecture because it was fascinating the idea of creating art that could be also functional.",
    "description2": "Her studies went from the basic hand drawing to the flexible computer drawing programs and she gains knowledge in space, light and shapes. But also resistance and hardworking characteristics.",
    "image": "watercolor-yellow.png",
    "svg": "Dreamer"
  },
  {
    "title": "Passionate",
    "description1": "During college, she found her soulmate a person to share her life. He gave her the strength to fight her dreams and the courage to pursue them wherever they are.",
    "description2": "",
    "image": "watercolor-pink.png",
    "svg": "Dreamer"
  },
  {
    "title": "Adventurous",
    "description1": "In the search for a better job and an outside experience, she decided to move to Denmark with her boyfriend. There she found an internship in architecture “Primus Arkitekter”, where she has gain experience in the field and develop skills in 3D modulation and architecture thinking.",
    "description2": "",
    "image": "watercolor-red.png",
    "svg": "Dreamer"
  },
  {
    "title": "Perseverant",
    "description1": "When she finished the first internship, she decided to find another place to work. Fortunately, she found another place to do an internship, named CORE Arkitekter. Here she develops her skills in Adobe programs, 3D modulation and renders.",
    "description2": "",
    "image": "watercolor-blue.png",
    "svg": "Dreamer"
  },
  {
    "title": "Hopeful",
    "description1": "Unfortunately, it was not able for her to continue on the previous company, so she had search again for another job in architecture.",
    "description2": "The hunt was really difficult and she had to accept other practical jobs to sustain herself. However, never giving up on her dream to work in the design/architecture field.",
    "image": "watercolor-yellow-only.png",
    "svg": "Dreamer"
  },
  {
    "title": "Inspiring",
    "description1": "After some time working in different jobs, she decided to study again. She found the opportunity with KEA to study Multimedia Design and Communication. ",
    "description2": "When the study began she was so excited and happy to find so many interesting things to learn in design and code.  She decided to study multimedia design to pursue her love for design, however as she progresses with the studies she fell in love with coding languages too.",
    "image": "watercolor-lila.png",
    "svg": "Dreamer"
  },
  {
    "title": "Vision",
    "description1": "At the moment she is still studying and seeking for an interesting internship, where she can learn more about coding languages, but also explore design ideas.",
    "description2": "Her goal for the future is to believe in dreams as when she was young by pursuing her aim to master coding languages, finding an exciting company to grow with, developing interesting design projects and start her own family together with her soul mate.",
    "image": "watercolor-blue-green.png",
    "svg": "vision-svg.svg"
  }
]
